Repository: Eilgnaw/boopa
Catalog: Boopa/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Boopa Settings
zh_hans: Boopa 设置

source: Clear on Focus…
zh_hans: 聚焦时自动熄灭…

source: Dismiss Glow
zh_hans: 关闭光圈

source: Edit config file…
zh_hans: 编辑配置文件…

source: Focusing one of these clears a persistent glow
zh_hans: 切换到这些应用时熄灭持续光圈

source: Launch at Login
zh_hans: 登录时启动

source: not running
zh_hans: 未运行

source: Quit Boopa
zh_hans: 退出 Boopa

source: Refresh
zh_hans: 刷新

source: Source Code
zh_hans: 开源地址

source: Test Glow
zh_hans: 测试光圈
